module.exports = {
	locals: {
		tabs: [
			{
				region: 'Пхукет',
				slides: [
					{
						place: 'Озеро Чео Лан и Као Сок',
						visual: '/site/sunmar.ru/assets/ozero_cheo_lan.jpg',
						time: 'Полный день',
						price: 'От 83 у.е.',
						description: [
							'Озеро Чео Лан, «жемчужина южного Таиланда», находится на территории национального парка Као Сок. Это место поразит вас величественными известняковыми скалами, нетронутыми джунглями и кристально чистой водой. Здесь можно познакомиться с богатой флорой и фауной тропического леса.',
							'В этом месте вы сможете ближе познакомиться и понять саму душу Таиланда. Одевайтесь в удобную одежду для активного отдыха и не забудьте взять деньги на дополнительные расходы.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Трансфер из отеля',
									'30 минут прогулки на слонах в национальном парке',
									'Посещение храма Ват Банг Тонг',
									'Регистрация на пирсе муниципалитета озера Чео Лан',
									'Свободное время для обеда, катание на каноэ, купание',
									'50 минут сплава на бамбуковых плотах по реке Као Сок среди национального парка',
									'Подача кофе в бамбуковых чашках, заваренного в местном стиле. Бамбуковая чашка и бамбуковая шляпа в качестве сувенира.',
									"Посещение магазина трав 'Река Квай'",
									'Возвращение в отель',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: ['Безалкогольные напитки во время обеда.'],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Дополнительные деньги для покупок',
									'Фотокамера и подходящая одежда для активного отдыха',
								],
							},
						],
					},
					{
						place: 'Озеро Чео Лан и Као Сок',
						visual: '/site/sunmar.ru/assets/slide-2.jpg',
						time: '2 дня/1 ночь',
						price: 'От 198 у.е.',
						description: [
							'Озеро Чео Лан, «жемчужина южного Таиланда», находится на территории национального парка Као Сок. Это место поразит вас величественными известняковыми скалами, нетронутыми джунглями и кристально чистой водой. Здесь можно познакомиться с богатой флорой и фауной тропического леса.',
							'В этом месте вы сможете ближе познакомиться и понять саму душу Таиланда. Одевайтесь в удобную одежду для активного отдыха и не забудьте взять деньги на дополнительные расходы.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_name: 'День 1:',
								first_list_items: [
									'Забор из отеля и трансфер до озера Чео Лан',
									'Регистрация на пирсе у озера Чео Лан',
									'Размещение в плавучих домиках на озере с питанием «Полный пансион»',
									'Свободное время для обеда, катания на каноэ и купания',
									'Ужин',
								],
								second_list_name: 'День 2:',
								second_list_items: [
									'Утренняя сафари-прогулка на лодке по озеру Чео Лан в национальном парке и наблюдение за дикой природой',
									'Завтрак в плавучих домиках',
									'Посещение храма Ват Банг Тонг',
									'50 минут сплава на бамбуковых плотах.Подача кофе, заваренного в местном стиле, в бамбуковых чашках. Бамбуковая чашка и бамбуковая шляпа в качестве сувенира',
									'30 минут прогулки на слонах в национальном парке',
									'Посещение магазина трав "Река Квай"',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: [
									'Напитки во время обеда & Ужин (Безалкогольные/Алкогольные)',
									'Доплата за одноместное размещение',
								],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Дополнительные деньги для покупок',
									'Фотокамера и подходящая одежда для активного отдыха',
								],
							},
						],
					},
					{
						place: 'Остров Ланта + острова Ко Ро',
						visual: '/site/sunmar.ru/assets/ostrova-ko-ro.jpg',
						time: '2 дня/1 ночь',
						price: 'От 260 у.е.',
						description: [
							'Эти острова окружены чистейшей водой. Их нетронутая подводная флора и фауна будет особенно интересна во время снорклинга. Местные коралловые рифы изобилуют различными экзотическими животными и обязательно оставят после себя яркие впечатления! Программа тура включает в себя снорклинг сразу у нескольких живописных островов и прогулки по красивым природным местам. Вы сможете увидеть все великолепие тайской природы и запечатлеть ее красоту на фото.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_name: 'День 1',
								first_list_items: [
									'Выезд из отеля',
									'Отправление с Boat Lagoon',
									'Прибытие на остров Ха',
									'Отправление с острова Ха',
									'Прибытие на остров Рок Яй, отдых и обед.',
									'Снорклинг на Ко Лок Ной.',
									' Отправление с Лок Ной',
									'Прибытие к отелю',
									'Огненное шоу',
									'Ужин',
								],
								second_list_name:
									'Выбор для всей группы по большинству голосов:',
								second_list_items: [
									'a. Русский фильм на большом экране',
									'b. Ночной тур',
									'c. Вечеринка с диджеем',
								],
								third_list_name: 'День 2:',
								third_list_items: [
									'Завтрак в отеле',
									'Отправление к Ко Мук (Изумрудная пещера)',
									'Прибытие к изумрудной пещере',
									' Отправление к Ко Крадан для снорклинга',
									'На Острове Крадан, обед и отдых на прекрасном пляже мирового класса.',
									'Отправление к островам Пхи-Пхи',
									'Прибытие к пещере Викингов и время для фото рядом с пляжем Обезьян',
									'Возвращение к Boat Lagoon',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер в обе стороны',
									'Снаряжение для снорклинга',
									'Страховка',
									'Безалкогольные напитки и сезонные фрукты',
									'Еда (2 раза обед + 1 завтрак+ 1 ужин)',
									'Русскоговорящий гид',
									'Вход в национальный парк',
									'Размещение в отеле',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: [
									'Трансфер из района пляжа Натаи и курорта Као Лак',
									'Безалкогольный напиток во время обеда',
									'Доплата за одноместное размещение',
								],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Купальные костюмы',
									'Пляжные полотенца',
									'Солнцезащитный крем, Головной убор',
									'Солнечные очки, Фото/Видео Камера',
									'Дополнительные деньги для напитков и еды, не включенных в меню',
									'Дополнительная одежда для переодевания.',
								],
							},
						],
					},
					{
						place: 'Острова Пхи-Пхи + Джеймс Бонд',
						visual: '/site/sunmar.ru/assets/ostrova-phi-phi.jpg',
						time: '1 день',
						price: 'От 149 у.е.',
						description: [
							'Захватывающее путешествие по красивым и самобытным островам. От здешних видов захватывает дух: красивые скалы, живописные лагуны, таинственные пещеры и мангровые леса. А на острове Джеймса Бонда вы увидите те самые локации из культовой франшизы! Окунитесь в местную культуру и колорит в плавучей деревне, попробуйте традиционные блюда и посетите красивейшие места Таиланда. Вас ждут не только живописные виды, но и увлекательные экскурсии. Наполните свой отпуск яркими красками и эмоциями!',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Трансфер из отеля до порта',
									'Экскурсия на катере',
									'Катание на каноэ у островов Панак и Хонг',
									'Посещение знаменитого острова Джеймса Бонда',
									'Обед в плавающей мусульманской деревне Ко Панье',
									'Посещение залива Майя Бэй (где снимался фильм "Пляж")',
									'купание в лагуне Пиле',
									'Снорклинг возле пещеры Викингов',
									'Посещение белоснежного песчаного пляжа на острове Бамбу',
									'Возвращение на пирс и трансфер в отели.',
								],
							},
							{
								list_title: 'Включенные услуги',
								first_list_items: [
									'Трансфер от/до отеля на Пхукете',
									'Услуги русскоговорящего гида',
									'Обед в мусульманской деревне',
									'Входные билеты на все острова и национальные парки',
									'Страхование',
									'Оборудование для снорклинга и каноэ',
								],
							},
							{
								list_title: 'Не включенные услуги',
								first_list_items: [
									'Трансфер из района пляжа Натаи и курорта Као Лак',
									'Напитки во время обеда (безалкогольные/алкогольные)',
								],
							},
							{
								list_title: 'Что взять с собой',
								first_list_items: [
									'Купальные костюмы',
									'Пляжное полотенце',
									'Солнцезащитный крем',
									'Кепка/шляпа, солнцезащитные очки',
									'Фото/видеокамера',
									'Дополнительные деньги для напитков и еды, не включенных в меню',
									'Дополнительная одежда для переодевания',
								],
							},
						],
					},
					{
						place: 'Острова Пхи-Пхи + Краби + Джеймс Бонд',
						visual: '/site/sunmar.ru/assets/slide-5.jpg',
						time: '2 дня / 1 ночь',
						price: 'От 205 у.е.',
						description: [
							'Приглашаем в двухдневное путешествие по самым красивым местам Южного Таиланда. Откройте для себя знаменитый остров Джеймса Бонда, впечатляющие скалы Краби и райские пляжи Пхи-Пхи.',
							'Остров Джеймса Бонда — это небольшой известняковый остров в заливе Пханг, северо-восточнее Пхукета. Он известен не только как место съемки фильма, но и как рай для любителей природы, активного отдыха и фотографии.',
							'Краби славится своими живописными пейзажами, отвесными известняковыми скалами, густыми мангровыми лесами и множеством прибрежных островов. Захватывающие коралловые рифы делают этот регион одним из самых красивых в мире.',
							'Архипелаг Пхи-Пхи предлагает множество возможностей для фотосессий, открытий и исследований, а его живописная красота привлекает туристов круглый год.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_name: 'День 1:',
								first_list_items: [
									'Трансфер из отеля до порта',
									'Отправление на остров Панак',
									'Прибытие на остров Панак (фотосессия)',
									'Посещение острова Джеймса Бонда (фотосессия)',
									'Отправление на точку для катания на каноэ',
									'Отправление на остров Паньи (обед, прогулка по деревне)',
									'Отправление на остров Хонг, Краби',
									'Отправление на остров Лао Ладинг',
									'Прибытие в отель, ужин и отдых',
								],
								second_list_name: 'День 2:',
								second_list_items: [
									'Завтрак в отеле',
									'Отправление на Пхи-Пхи Лей',
									'Прибытие в залив Майя',
									'Снорклинг у пещеры Викингов',
									'Фотосессия перед пещерой Викингов',
									'Обзорная экскурсия по пляжу Обезьян',
									'Обед в отеле',
									'Снорклинг у острова Бамбу',
									'Отдых на острове Бамбу',
									'Отправление с острова',
									'Прибытие на пирс Boat Lagoon',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер от/до отеля на Пхукете',
									'Услуги русскоговорящего гида',
									'2 обеда, 1 ужин и 1 завтрак',
									'Входные билеты на все острова и национальные парки',
									'Страхование',
									'Оборудование для сноркелинга и каноэ',
									'Проживание на острове Пхи-Пхи Дон',
									'Русскоязычный гид',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: [
									'Трансфер из района пляжа Натай и курорта Као Лак',
									'Доплата за одноместное размещение',
								],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Купальные костюмы',
									'Пляжное полотенце',
									'Солнцезащитный крем',
									'Кепка/шляпа, солнцезащитные очки',
									'Дополнительные деньги для напитков и еды, не включенных в меню',
									'Дополнительная одежда для переодевания',
								],
							},
						],
					},
					{
						place: 'Острова Сурин',
						visual: '/site/sunmar.ru/assets/ostrova-su-rin.jpg',
						time: 'Полный день',
						price: 'От 127 у.е.',
						description: [
							'Исследуйте подводный рай Суринских островов за один день! Этот тур – мечта для любителей сноркелинга. Начните с сытного тайского завтрака и знакомства с программой на пирсе Wow Andaman. Затем – встреча с морскими цыганами Мокен и их удивительной культурой. Три незабываемые остановки для сноркелинга ждут вас: Пайнэппл Бэй с его коралловыми рифами, «деревня рыб Немо» – сказочный мир клоунских рыбок и анемонов, и, наконец, залив Мэя Йай с его нетронутыми кораллами. Между погружениями – обед в национальном парке и отдых на пляже. Завершите день вкусным ужином и приятными воспоминаниями о красоте одного из самых богатых природных заповедников Таиланда.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Трансфер из отеля на пирс Тапламу в провинции Пханг Нга',
									'Регистрация на пирсе, легкий завтрак (сэндвичи, соки, чай, кофе)',
									'Встреча с гидом, инструктаж по безопасности и программе',
									'Отправление на острова Сурин на скоростном катере',
									"Прибытие на архипелаг, сноркелинг в бухте 'Немо'",
									'Посещение деревни морских цыган Мокен',
									'Обед в национальном парке',
									'Снорклинг в бухте Мэя Йай и бухте Черепах',
									'Возвращение на пирс',
									'Трансфер обратно в отель',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер от/до отеля на Пхукете, Натая-Као Лак',
									'Услуги русскоговорящего гида',
									'Обед',
									'Входные билеты на все острова и национальные парки',
									'Страхование',
									'Оборудование для сноркелинга',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: ['Безалкогольный напиток во время обеда'],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Купальные костюмы',
									'Пляжное полотенце',
									'Солнцезащитный крем',
									'Кепка/шляпа',
									'Фото/видеокамера',
									'Солнцезащитные очки',
								],
							},
						],
					},
					{
						place: 'Индивидуальный тур по Пхукету для 1-9 человек',
						visual: '/site/sunmar.ru/assets/phu-tour.jpg',
						time: 'Полный день',
						price: 'От 277 у.е.',
						description: [
							'Откройте и исследуйте Пхукет по-своему! Наш индивидуальный тур – это полностью настраиваемый маршрут, созданный с учетом ваших предпочтений. Опытные гиды и водители покажут вам как известные достопримечательности (Большой Будда, храмы Ват Чалонг), так и модные места: колоритный Старый город, его кафе и пляж с видом на взлетающие самолеты. Мы позаботимся о вашем комфорте, обеспечив достаточно времени для посещения рынков, отдыха на пляже и всего, что вам интересно. Создайте свой идеальный день на Пхукете!',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Встреча в вашем отеле и трансфер',
									'Программа тура создается по пожеланиям гостей с помощью рекомендаций опытных гидов. Тур позволяет посетить интересующие достопримечательности и сделать маршрут максимально удобным и насыщенным, исходя из личных предпочтений участников.',
									'Возвращение в отель',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер от/до отеля на Пхукете',
									'Услуги русскоговорящего гида',
									'Обед',
									'Страхование',
									'Использование транспорта в течение 12 часов',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: ['Трансфер из района Као Лак'],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Солнцезащитный крем',
									'Кепка/шляпа',
									'Фото/видеокамера',
									'Деньги на личные расходы и покупки',
								],
							},
						],
					},
					{
						place: 'Индивидуальный тур по Пхукету для 1-9 человек',
						visual: '/site/sunmar.ru/assets/slide-8.jpg',
						time: 'Половина дня',
						price: 'От 205 у.е.',
						description: [
							'Откройте и исследуйте Пхукет по-своему! Наш индивидуальный тур – это полностью настраиваемый маршрут, созданный с учетом ваших предпочтений. Опытные гиды и водители покажут вам как известные достопримечательности (Большой Будда, храмы Ват Чалонг), так и модные места: колоритный Старый город, его кафе и пляж с видом на взлетающие самолеты. Мы позаботимся о вашем комфорте, обеспечив достаточно времени для посещения рынков, отдыха на пляже и всего, что вам интересно. Создайте свой идеальный день на Пхукете!',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Встреча в вашем отеле и трансфер',
									'Программа тура создается по пожеланиям гостей с помощью рекомендаций опытных гидов. Тур позволяет посетить интересующие достопримечательности и сделать маршрут максимально удобным и насыщенным, исходя из личных предпочтений участников.',
									'Возвращение в отель',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер от/до отеля на Пхукете',
									'Услуги русскоговорящего гида',
									'Страхование',
									'Использование транспорта в течение 12 часов',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: ['Трансфер из района Као Лак', 'Обед'],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Солнцезащитный крем',
									'Кепка/шляпа',
									'Фото/видеокамера',
									'Деньги на личные расходы и покупки',
								],
							},
						],
					},
					{
						place: 'Остров Джеймса Бонда',
						visual: '/site/sunmar.ru/assets/slide-9.jpg',
						time: 'Полный день',
						price: 'От 83 у.е.',
						description: [
							'Испытайте незабываемые впечатления от прогулки на каноэ среди потрясающих пейзажей. Отправьтесь на остров Джеймса Бонда, знаменитое место съемок фильма Человек с золотым пистолетом, и сделайте великолепные фотографии. Путешествие также включает посещение живописных островов Хонг и Панак с их густыми джунглями и таинственными пещерами, изучение мангровых лесов и остановку в уникальной деревне Ко Паньи, словно парящей над водой. Завершится ваш день на прекрасных пляжах острова Наяк, где вы сможете расслабиться и насладиться купанием.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Трансфер от отеля',
									'Отправление от пирса Royal Phuket Marina',
									'Посещение острова Панак',
									'Посещение острова Хонг для катания на каноэ',
									'Обед в деревне Паньи',
									'Посещение острова Пинкан (остров Джеймса Бонда)',
									'Свободное время на пляже на острове Наяк',
									'Возвращение на пирс Royal Phuket Marina',
									'Трансфер в отель',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер',
									'Гид',
									'Входной билет в национальный парк',
									'Снаряжение для сноркелинга',
									'Безалкогольные напитки на скоростной лодке',
									'Сезонные фрукты',
									"Обед 'шведский стол'",
									'Каноэ',
								],
							},
							{
								list_title: 'Услуги за доп. плату:',
								first_list_items: ['Безалкогольные напитки во время обеда'],
							},
							{
								list_title: 'Важные примечания:',
								first_list_items: [
									'Что взять с собой: купальные костюмы, пляжное полотенце, носочки для загара, солнцезащитную шапочку, солнечные очки, фото/видео камеру, дополнительные деньги на напитки и еду, кроме меню, дополнительную одежду для переодевания.',
									'Вся информация по безопасности, включая риски, связанные с экскурсиями, и действия, которые необходимо предпринять во время экскурсии, предоставляется гостям до начала мероприятия квалифицированным персоналом или гидом.',
									'Беременные женщины и люди с проблемами сердца или спины не будут допущены к экскурсии.',
									'Экскурсия доступна только в регионах Пхукет и Као Лак.',
								],
							},
						],
					},
					{
						place: 'Острова Пхи-Пхи + Бамбу ПРЕМИУМ',
						visual: '/site/sunmar.ru/assets/babu-premium.jpg',
						time: 'Полный день',
						price: 'От 74 у.е.',
						description: [
							'Захватывающий тур на острова Пхи-Пхи: море, солнце, песок и незабываемые впечатления! На комфортабельном скоростном катере вы посетите легендарную бухту Майя, экзотический Бамбуковый остров с белоснежными пляжами, а также лагуну Пхи Лей, залив Йонг Касим с обезьянами и пещеру Викингов. Кристально чистая вода идеально подходит для сноркелинга – вас ждут невероятные кораллы и множество видов рыб. Этот тур гарантирует вам множество ярких фотографий для соцсетей.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Встреча в вашем отеле и трансфер до порта Марины',
									'Забор из отелей на Пхукете',
									'Посещение островов Пхи-Пхи Дон и Пхи-Пхи Лей',
									'Остановка в знаменитом заливе Майя Бэй',
									'Плавание и отдых в лагуне Пиле',
									'Снорклинг у пещеры Викингов',
									'Остановка на пляже Монки Бич для наблюдения за обезьянами',
									'Посещение белоснежного песчаного пляжа на острове Бамбу',
									'Возвращение на пирс и трансфер в отель',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер от/до отеля на Пхукете',
									'Услуги русскоговорящего гида',
									'Входные билеты на все острова и национальные парки',
									'Страхование',
									'Оборудование для сноркелинга',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: [
									'Трансфер из района Натая-Као Лак',
									'Безалкогольный напиток во время обеда',
								],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Купальные костюмы',
									'Пляжное полотенце',
									'Солнцезащитный крем',
									'Кепка/шляпа',
									'Солнцезащитные очки',
									'Фото/видеокамера',
									'Дополнительные деньги для напитков и еды, не включенных в меню',
									'Дополнительная одежда для переодевания',
								],
							},
						],
					},
					{
						place: 'Мозаика Пхукета',
						visual: '/site/sunmar.ru/assets/mozaiky.jpg',
						time: 'Семейный тур',
						price: 'От 83 у.е.',
						description: [
							'Этот тур – уникальная возможность познакомиться с удивительными животными Таиланда. Вы посетите Пхукетский парк тигров, где вы сможете увидеть этих величественных хищников вблизи, отправитесь в Пхукетский слоновий лагерь, расположенный недалеко от Большого Будды, и посмотрите шоу дельфинов. Такая насыщенная и яркая программа подойдет для всей семьи и запомнится надолго!',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Забор из отелей',
									'Посещение парка Тигров',
									'Визит в лагерь Слонов',
									'Шоу с крокодилами',
									'Обед',
									'Шоу дельфинов',
									'Посещение магазина кешью',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер',
									'Все входные билеты и плата за посещение парков',
									'Обед',
									'Русскоязычный гид',
									'Страховка',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: [
									'Напитки во время обеда',
									'Трансфер из района Натая и Као Лак',
								],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Фотоаппарат',
									'Полотенце',
									'Солнцезащитный крем',
									'Деньги на личные расходы и сувениры',
									'Сменная одежда',
									'Головной убор',
								],
							},
						],
					},
					{
						place: 'Патонг Ночной Тур на Бангла Роад',
						visual: '/site/sunmar.ru/assets/bangla-road.jpg',
						time: 'Только для взрослых',
						price: 'От 76 у.е.',
						description: [
							'Окунитесь в ночную жизнь Патонга! Насыщенная развлекательная программа для взрослых, яркие шоу, блистательные выступления и море эмоций. Помимо этого участников ждет веселое и провокационное эротическое шоу, а также время для самостоятельного посещения клубов. Эта уникальная программа поможет вам почувствовать дух ночного Пхукета. Не забудьте деньги на дополнительные расходы во время свободного времени. Море эмоций, веселья и позитива – легендарная улица Бангла Роуд ждет вас!',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Трансфер от отеля',
									'Шоу Simon Cabaret (Золотое место)',
									'Шоу для взрослых (+18 только для взрослых)',
									'Вход в знаменитый мир развлечений на Бангла Роуд, Патонг',
									'Свободное время',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер от отеля (в одну сторону)',
									'Входные билеты на шоу',
									'Русскоязычный гид',
									'Страхование',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: [
									'Трансфер из отелей Натая и Као Лак',
									'Личные расходы и дополнительные напитки',
									'Обратный трансфер с улицы Бангла',
								],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Дополнительные деньги на личные расходы',
									'Хорошее настроение',
								],
							},
						],
					},
					{
						place: 'Традиционный тайский массаж',
						visual: '/site/sunmar.ru/assets/massage.jpg',
						time: '2 часа, с трансфером',
						price: 'От 32 у.е.',
						description: [
							'Познакомьтесь с наследием древней тайской храмовой медицины, посетив один из лучших СПА-центров курорта. Традиционные массажи, тепловые методы лечения и травяные рецепты без добавления химических добавок и красителей помогут вам обрести физический и духовный баланс.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Сбор в отеле',
									'Трансфер в сертифицированный спа-центр',
									'120 минут традиционного тайского массажа',
									'Отдых после массажа, гостям предоставляется возможность попробовать тайский чай и сезонные фрукты',
									'Возвращение в отель',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер туда и обратно по Пхукету',
									'120 минут тайского массажа',
									'Сауна и джакузи',
									'Подача чая и сезонных фруктов',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: [
									'Трансфер из отелей за пределами Пхукета (Натай, Каолак)',
								],
							},
						],
					},
					{
						place: 'Аквапарк Andamanda Пхукет',
						visual: '/site/sunmar.ru/assets/amanda.jpg',
						time: 'Включен трансфер',
						price: 'От 61 у.е.',
						description: [
							'Водный парк Andamanda – самый большой и популярный аквапарк Пхукета, вдохновленный культурой и традициями Таиланда. Вас ждет разнообразие водных горок и аттракционов. Здесь посетители любого возраста найдут что-то для себя: более экстремальные горки и спокойные зоны отдыха для взрослых и специальные бассейны и интерактивные игровые зоны для детей.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Входной билет на целый день в аквапарк Andamanda',
									'Полотенце и шкафчик для хранения',
									'Трансфер туда и обратно из отелей Пхукета',
									'Обед',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: [
									'Пляжные павильоны-кабаны',
									'Дополнительные услуги',
								],
							},
							{
								list_title: 'Важная информация:',
								first_list_items: [
									'Часы работы: Парк открыт с 10:00 до 18:00. Рекомендуется прибывать заранее.',
									'Ограничения по возрасту и росту: Некоторые аттракционы имеют ограничения по возрасту, росту и весу.',
									'Посещение с детьми: Дети до 12 лет должны находиться под постоянным присмотром взрослых.',
									'Запрещенные предметы: В парк запрещено проносить еду, напитки, острые предметы и стеклянные изделия.',
									'Защита от солнца: Рекомендуется использовать водостойкий солнцезащитный крем и надевать головной убор.',
									'Безопасность на воде: Плавательные жилеты доступны бесплатно и обязательны для детей на некоторых аттракционах.',
								],
							},
						],
					},
					{
						place: 'Аквапарк Andamanda Пхукет',
						visual: '/site/sunmar.ru/assets/amanda-2.jpg',
						time: 'Без трансфера',
						price: 'От 38 у.е.',
						description: [
							'Andamanda — это не просто водный парк, а место, где можно провести целый день с семьей и друзьями, наслаждаясь водными развлечениями и отдыхом на свежем воздухе. Этот аквапарк создан для всех — от 7 до 77 лет, и здесь каждый сможет найти радость и приключение.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Входной билет на целый день в аквапарк Andamanda',
									'Полотенце и шкафчик для хранения',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: [
									'Пляжные павильоны-кабаны',
									'Дополнительные услуги',
									'Трансфер туда и обратно из отелей Пхукета',
									'Обед',
								],
							},
							{
								list_title: 'Важная информация:',
								first_list_items: [
									'Часы работы: Парк открыт с 10:00 до 18:00. Рекомендуется прибывать заранее.',
									'Ограничения по возрасту и росту: Некоторые аттракционы имеют ограничения по возрасту, росту и весу. Перед посещением ознакомьтесь с правилами безопасности.',
									'Посещение с детьми: Дети до 12 лет должны находиться под постоянным присмотром взрослых.',
									'Запрещенные предметы: В парк запрещено проносить еду, напитки, острые предметы и стеклянные изделия.',
									'Защита от солнца: Рекомендуется использовать водостойкий солнцезащитный крем и надевать головной убор.',
									'Безопасность на воде: Плавательные жилеты доступны бесплатно и обязательны для детей на некоторых аттракционах.',
									'Личные вещи: Рекомендуется использовать шкафчики для хранения ценных вещей.',
									'Погодные условия: При неблагоприятных погодных условиях некоторые аттракционы могут быть временно закрыты.',
									'Правила поведения: Соблюдайте правила парка и указания сотрудников для обеспечения вашей безопасности и комфорта.',
								],
							},
						],
					},
					{
						place: 'Шоу Carnival Magic Пхукет',
						visual: '/site/sunmar.ru/assets/carnaval.jpg',
						time: 'Включен трансфер и ужин',
						price: 'От 83 у.е.',
						description: [
							'Carnival Magic – жемчужина развлечений на Пхукете. Этот карнавальный парк представляет все многообразие культурного наследия Таиланда и занимает территорию более 161 кв. метров. Вдохновленный экзотическими карнавальными праздниками со всего мира, Carnival Magic объединяет в себе дух традиционных фестивалей, карнавалов и рыночных ярмарок и не имеет аналогов в мире.',
						],
						accordions: [
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер туда и обратно из отелей Пхукета',
									"Ужин 'шведский стол'",
									"Вход в театр и места категории 'золото'",
									'Услуга сопровождения для регистрации',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: ['Трансфер из отелей Натая и Као Лак'],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Подходящая одежда для вечернего театрального шоу',
									'Дополнительные деньги для покупок и напитков',
								],
							},
						],
					},
					{
						place: 'Эксклюзивная программа в лагере по уходу за слонами',
						visual: '/site/sunmar.ru/assets/slony.jpg',
						time: 'Программы утренняя: 09:00 и дневная: 13:00',
						price: 'От 61 у.е.',
						description: [
							'Кемпинг для слонов в провинции Сирай был построен в 2023 году, чтобы предоставить приют и заботу животным, не способным выжить в естественной среде. Лагерь также ставит своей целью популяризировать и показать широкой публике культуру погонщиков и то, как выглядит жизнь рядом с этими прекрасными животными. Слоны здесь могут свободно передвигаться и пастись, а также взаимодействовать с людьми. Прикоснитесь к прекрасному (буквально) и станьте частью тайской культуры. А бонусом узнайте секрет приготовления традиционного местного салата из папайи – сомтама.',
						],
						accordions: [
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Пакет ODEON 1 (Утренний 09:00 и Дневной 13:00)',
									'Забор из отеля, поездка примерно 30-45 минут по живописной дороге',
									'Передевание в традиционную одежду племени Карен',
									'Ознакомление с историей, анатомией и поведением азиатских слонов',
									'Изучение традиционной слоновьей медицины и приготовление органических травяных добавок для слонов',
									'Обучение приготовлению травяных шариков для слонов',
									'Встреча со слоном, кормление, взаимодействие и прогулка в естественной среде около 15-20 минут',
									'Наслаждение купанием и плесканием со слоном в море',
									'Обучение приготовлению Пад Тай и обед с приготовленным блюдом',
									'Возвращение в отель',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: ['Трансфер из отелей Натая и Као Лак'],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Купальные костюмы',
									'Пляжное полотенце',
									'Солнцезащитный крем',
									'Кепка/шляпа, солнцезащитные очки',
									'Фото/видеокамера',
									'Дополнительные деньги для напитков и еды, не включенных в меню',
									'Дополнительная одежда для переодевания',
								],
							},
						],
					},
					{
						place: 'Дольче Вита',
						visual: '/site/sunmar.ru/assets/vita.jpg',
						time: 'Вечер',
						price: 'От 83 у.е.',
						description: [
							'Погрузитесь в роскошь и веселье на борту катамарана «Dolce Vita»! Ваш незабываемый вечер начнется с пляжного отдыха и купания в кристально чистой воде. Для маленьких путешественников предусмотрена увлекательная анимация, а взрослых ждут захватывающие шоу-программы и зажигательная пенная вечеринка. Под ритмы лучшего диджея и с безлимитными напитками вы насладитесь потрясающим закатом над Пхукетом. Насладитесь комфортом, развлечениями и красотой Пхукета на борту катамарана «Dolce Vita»! Вечер, полный радости и улыбок, с великолепными видами заката ждет вас!',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Встреча с водителем на ресепшене вашего отеля и трансфер на пирс Чалонг',
									'Прибытие на пирс',
									'Отправление с пирса',
									'Шоу-программа',
									'Прибытие и высадка на острове Корал',
									'Отдых на пляже (лежаки включены), сноркелинг, волейбол',
									'Рыбалка (гости, желающие порыбачить, остаются на катамаране и присоединяются позже)',
									'Ужин на катамаране (паста, рыбный суп с овощами, жареная курица, сезонные фрукты)',
									'Купание в коралловой бухте',
									'Прибытие на мыс Промтеп',
									'Наслаждение закатом с бокалом шампанского под романтическую музыку',
									'Возвращение на пирс',
									'Пенная вечеринка',
									'Посадка на пирсе и трансфер в отель',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер туда и обратно',
									'Обед и ужин',
									'Алкогольные напитки',
									'Анимация для детей',
									'Страховка',
									'Русскоязычная команда',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: ['Трансфер из района Натая-Као Лак'],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Купальные костюмы',
									'Пляжное полотенце',
									'Солнцезащитный крем',
									'Кепка/шляпа',
									'Солнцезащитные очки',
									'Фото/видеокамера',
								],
							},
						],
					},
					{
						place: 'Достопримечательности Пхукета и Спа',
						visual: '/site/sunmar.ru/assets/phu-spa.jpg',
						time: '1 день',
						price: 'От 77 у.е.',
						description: [
							'Самые живописные и знаменитые достопримечательности Пхукета за один день! Большой Будда, смотровая площадка Ката-Карон, мыс Промтеп, деревню морских цыган и, конечно же, знаменитый тайский массаж и спа-процедуры, чтобы расслабиться после трудного и наполненного эмоциями дня. А для любителей новых ощущений доступна поездка на квадроциклах или трекинг на слонах в джунглях.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Забор из отелей',
									'Посещение Старого города Пхукет и свободное время для прогулок',
									'Обед в ресторане Hanuman World',
									'Посещение смотровой площадки Ката-Карон',
									'Посещение смотровой площадки на мысе Промтеп',
									'Свободное время на рыбном рынке Раваи',
									'Посещение традиционного тайского массажного центра и спа',
									'Возвращение в отель',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер от/до отеля на Пхукете',
									'Услуги русскоговорящего гида',
									'Обед',
									'Все входные билеты и сборы за посещение',
									'Страхование',
									'Пакет спа-программ на 2 часа',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: [
									'Трансфер из района Натая-Као Лак',
									'Безалкогольный напиток во время обеда',
								],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Солнцезащитный крем',
									'Кепка/шляпа',
									'Солнцезащитные очки',
									'Фото/видеокамера',
								],
							},
						],
					},
					{
						place: 'Рафтинг и Приключение на квадроциклах',
						visual: '/site/sunmar.ru/assets/rafting.jpg',
						time: 'Полный день',
						price: 'От 72 у.е.',
						description: [
							'Экстремальный день на Пхукете! Вас ждет посещение Храма Обезьян, 5-километровый рафтинг по бурной реке, гонка на квадроциклах по джунглям и прогулка на слонах. Идеальное сочетание адреналина, активного отдыха и живописных пейзажей Таиланда.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Трансфер',
									'Посещение храма Ват Суванкуха (Храм Пещеры Обезьян)',
									'Рафтинг по горной реке (5 км)',
									'Катание на квадроциклах (30 минут)',
									'Прогулка на слонах (30 минут)',
									'Возвращение в отель',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер от/до отеля на Пхукете – Натая',
									'Услуги русскоговорящего гида',
									'Обед',
									'Страхование',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: [
									'Трансфер из района Као Лак',
									'Безалкогольный напиток во время обеда',
								],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Купальные костюмы',
									'Пляжное полотенце',
									'Солнцезащитный крем',
									'Кепка/шляпа',
									'Солнцезащитные очки',
									'Фото/видеокамера',
									'Дополнительные деньги для напитков и еды, не включенных в меню',
									'Дополнительная одежда для переодевания',
								],
							},
						],
					},
					{
						place: 'Шоу для взрослых XXX',
						visual: '/site/sunmar.ru/assets/xxx.jpg',
						time: 'С 21:00 до 23:30',
						price: 'От 49 у.е.',
						description: [
							'Популярное шоу на Патонге с элементами мягкой эротики, яркими выступлениями и атмосферой веселья. Уникальный взгляд на ночную жизнь Пхукета.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Шоу для взрослых (+18, только для взрослых)',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: ['Входные билеты на шоу'],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: ['Трансфер'],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Дополнительные деньги на личные расходы',
									'Хорошее настроение',
								],
							},
						],
					},
					{
						place: 'Шоу SIMON CABARET',
						visual: '/site/sunmar.ru/assets/cabaret.jpg',
						time: 'Золотое место + трансфер',
						price: 'От 44 у.е.',
						description: [
							'Шоу Simon Cabaret — это незабываемое зрелище с профессиональными выступлениями, великолепной музыкой, искрометным юмором и яркими костюмами, создающими невероятную атмосферу.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Сбор гостей из отелей',
									'Регистрация для входа в театр',
									'Свободное время до начала шоу',
									'Фотосессия на память с танцующими и ледибоями',
									'Трансфер в отель',
								],
							},
							{
								list_title: 'Важные примечания:',
								first_list_items: [
									'Подходящую одежду для вечернего театрального шоу',
									'Деньги на чаевые',
								],
							},
						],
					},
					{
						place: 'Посещение FANTASEA SHOW',
						visual: '/site/sunmar.ru/assets/fantasia.jpg',
						time: 'Вечер',
						price: 'От 76 у.е.',
						description: [
							'Phuket Fantasea — это грандиозный тематический парк с впечатляющими шоу в стиле Лас-Вегаса, традиционными тайскими танцами, магическими представлениями и разнообразными развлечениями для всей семьи.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Встреча в отелях и трансфер в тематический парк',
									'Регистрация на входе в театр',
									'Свободное время перед началом шоу и ужином',
									'Ужин «шведский стол»',
									'Шоу - программа',
									'Трансфер в отель',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер',
									'Сопровождение гида (только при регистрации)',
									'Ужин',
									'Входной билет в театр (обычное или «золотое» место)',
								],
							},
							{
								list_title: 'Услуги за доп. плату:',
								first_list_items: [
									'Безалкогольные и алкогольные напитки во время ужина',
									'Некоторые блюда и морепродукты на ужин',
								],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Подходящая одежда для вечернего театрального представления',
									'Дополнительные средства на личные расходы и напитки',
								],
							},
						],
					},
					{
						place: 'Шоу SIAM NIRAMIT Пхукет',
						visual: '/site/sunmar.ru/assets/niramit.jpg',
						time: 'Вечер',
						price: 'От 61 у.е.',
						description: [
							'Phuket Fantasea — это грандиозный тематический парк с одним из крупнейших крытых театров в мире, где вас ждут захватывающие шоу с участием более 150 артистов и 30 слонов.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Трансфер от отеля',
									'Регистрация для входа в театр',
									'Свободное время до начала шоу и ужина',
									'Развлекательные мероприятия - танцевальные шоу, демонстрация боев муай-тай, демонстрация тайской деревни и ярмарки',
									'Ужин шведский стол',
									'Вход на шоу',
									'Трансфер в отель',
								],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Соответствующий дресс-код',
									'Камера или фотоаппарат',
									'Деньги на доп. расходы - сувениры и напитки',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер в обе стороны',
									'Ужин',
									'Входной билет на шоу',
									'Услуги гида при регистрации на входе в театр',
								],
							},
						],
					},
					{
						place: 'Легенды Сиама',
						visual: '/site/sunmar.ru/assets/siam-legend.jpg',
						time: 'Эксклюзивная программа',
						price: 'От 72 у.е.',
						description: [
							'Исследуйте тайны Сиама с эксклюзивной программой: прогулка по джунглям верхом на слонах, посещение Храма Обезьян Wat Suwankuha, экскурсия в пещеры и обед в традиционном тайском доме.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Встреча гостей в отеле на минивэне',
									'Посещение сафари-лагеря по программе 3 в 1 (20 минут прогулки на слонах + 30 минут душ со слонами и 15 минут шоу слонов-малышей)',
									'Входной билет в храм Wat Suwankuha (Храм Обезьян)',
									'Посещение пещеры Тум Пхунгчанг (прогулка и бамбуковый сплав внутри пещеры)',
									'Обед в традиционном южно-тайском доме на Пханг Нга',
									'Посещение водопада Са Нанг Манора (купание и отдых)',
									'Посещение храма Ват Мани Си Махатхат (храм черных монахов)',
									'Посещение магазина River Kwai Herbs',
									'Трансфер в отель',
								],
							},
							{
								list_title: 'Важные примечания:',
								first_list_items: [
									'Деньги на доп. расходы, фотоаппарат, подходящую одежду для активного отдыха',
									'Последовательность посещений, маршрут тура - могут быть изменены по усмотрению принимающей стороны.',
									'Для беременных женщин катание на слонах запрещено.',
									'Вся информация по безопасности, включая риски, предоставляется перед началом мероприятия.',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Трансфер',
									'Сопровождение',
									'Входные билеты в национальный парк и храм',
									'Обед',
								],
							},
							{
								list_title: 'Услуги за доп. плату:',
								first_list_items: ['Безалкогольные напитки на обед'],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Деньги на дополнительные расходы',
									'Подходящую одежду для активного отдыха',
								],
							},
						],
					},
				],
			},
			{
				region: 'Паттайя',
				slides: [
					{
						place: 'Древний Таиланд и современный Бангкок',
						visual: '/site/sunmar.ru/assets/tai-bankog.jpg',
						time: 'Полный день',
						price: 'От 126 у.е.',
						description: [
							'Полное погружение в Бангкок: наша эксклюзивная экскурсия покажет вам столицу Таиланда во всей её красе – от древних храмов до современных небоскребов, от дневной суеты до очаровательной ночной жизни. Вы посетите уникальный музейный комплекс Муанг Боран под открытым небом, удивительный музей Эраван, поднимитесь на смотровую площадку небоскреба Маханакон (самого высокого в Таиланде), погуляете по современному торговому центру Айкон Сиам и завершите день роскошным вечерним круизом по реке Чаопрая с ужином и живой музыкой.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Выезд из отеля',
									'Парк Древний Сиам',
									'Музей Эраван',
									'Обед',
									'Шоппинг в аутлете-фри',
									'Смотровая площадка небоскреба Маханакон',
									'Торговый центр Айкон Сиам',
									'Ужин во время круиза по реке Чаопрая',
									'Возвращение в отель',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: ['Входные билеты', 'Обед и ужин', 'Трансфер'],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: ['Сувениры', 'Личные покупки'],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Деньги',
									'Фото/видео аппаратура',
									'Головной убор',
									'Солнцезащитные очки',
								],
							},
						],
					},
					{
						place: 'Индивидуальный тур по Паттайе',
						visual: '/site/sunmar.ru/assets/pataiiya.jpg',
						time: 'Половина дня, 6 часов',
						price: 'От 99 у.е.',
						description: [
							'Создайте свой идеальный маршрут по Паттайе с нашей индивидуальной экскурсией. Выбирайте из множества достопримечательностей и составляйте программу по своему вкусу.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'6-ти часовая индивидуальная экскурсия, как конструктор туристы могут собрать из следующих достопримечательностей на выбор:',
									'Зоопарк Кхао Кео',
									"Контактный зоопарк 'Овечья ферма'",
									'Тропический сад Нонг Нуч',
									'Парк миллионолетних камней и крокодиловая ферма',
									'Дельфинарий',
									'Океанариум',
									'3D галерея Art in Paradise',
									"Шоу '79'",
									"Шоу 'Колизей'",
									'Аквапарк Рамаяна',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Входные билеты',
									'Трансфер',
									'Сопровождение тайским гидом',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: [
									'Обед и ужин (оплачивается дополнительно)',
									'Русскоговорящий гид (оплачивается дополнительно)',
									'Сувениры, личные расходы, покупки',
								],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Деньги',
									'Фото/видео аппаратура',
									'Головной убор',
									'Солнцезащитные очки',
								],
							},
						],
					},
					{
						place: 'Индивидуальный тур по Паттайе',
						visual: '/site/sunmar.ru/assets/pataiiya-2.jpg',
						time: 'Полный день, 10 часов',
						price: 'От 161 у.е.',
						description: [
							'Создайте свой идеальный маршрут по Паттайе с нашей индивидуальной экскурсией. Выбирайте из множества достопримечательностей и составляйте программу по своему вкусу.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'10-ти часовая индивидуальная экскурсия, как конструктор туристы могут собрать из следующих достопримечательностей на выбор:',
									'Зоопарк Кхао Кео',
									"Контактный зоопарк 'Овечья ферма'",
									'Тропический сад Нонг Нуч',
									'Парк миллионолетних камней и крокодиловая ферма',
									'Дельфинарий',
									'Океанариум',
									'3D галерея Art in Paradise',
									"Шоу '79'",
									"Шоу 'Колизей'",
									'Аквапарк Рамаяна',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Входные билеты',
									'Трансфер',
									'Сопровождение тайским гидом',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: [
									'Обед и ужин (оплачивается дополнительно)',
									'Русскоговорящий гид (оплачивается дополнительно)',
									'Сувениры, личные расходы, покупки',
								],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Деньги',
									'Фото/видео аппаратура',
									'Головной убор',
									'Солнцезащитные очки',
								],
							},
						],
					},
					{
						place: 'В мире животных',
						visual: '/site/sunmar.ru/assets/enimals.jpg',
						time: 'День',
						price: 'От 50 у.е.',
						description: [
							'Отправляйтесь на увлекательную экскурсию в Khao-Keo – крупнейший открытый зоопарк Таиланда, расположенный всего в 30 минутах езды от Паттайи! Вы совершите комфортное путешествие по огромной территории, где сможете наблюдать за тапирами, носорогами, бегемотами и множеством других животных. Вас также ждёт впечатляющий комплекс с тиграми, экзотариум с птицами, забавная полянка с сурикатами, парк миллиолетних камней, крокодиловая ферма и контактный зоопарк «Овечья ферма». Незабываемый день для всей семьи!',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Выезд из отеля',
									'Посещение открытого зоопарка Khao Keo',
									'Обед',
									'Посещение парка миллиолетних камней и фермы крокодилов',
									'Посещение контактного зоопарка «Овечья ферма»',
									'Посещение центра мёда и пчелиной продукции',
									'Возвращение в отель',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Входные билеты',
									'Шаттл-бас в парке',
									'Обед',
									'Сопровождение тайским и русским гидами',
									'Трансфер',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: ['Корм для животных', 'Сувениры'],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Фото/видео аппаратура',
									'Головной убор',
									'Солнцезащитные очки',
									'Деньги',
								],
							},
						],
					},
					{
						place: 'Аквапарк RAMAYANA',
						visual: '/site/sunmar.ru/assets/ramayana.jpg',
						time: 'Без трансфера',
						price: 'От 34 у.е.',
						description: [
							"Подарите своей семье незабываемые водные развлечения! Аквапарк RAMAYANA предлагает четыре тематические зоны с 26-ю водными горками мирового класса, четырьмя детскими бассейнами, тремя бассейнами для взрослых, крупнейшим в Таиланде бассейном с искусственными волнами, 'ленивой рекой' и ещё 50-ю аттракционами.",
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Безлимитный доступ ко всем водным развлечениям',
									'Часы работы: 11:00-18:00',
									'Среда – санитарный день',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: ['Входной билет'],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: [
									'Еда и напитки',
									'Шкафчик и полотенце',
									'Трансфер',
									'Фото/видео съёмка',
								],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: [
									'Деньги',
									'Фото/видео аппаратура',
									'Головной убор',
									'Солнцезащитные очки',
									'Купальные принадлежности',
									'Солнцезащитный крем',
									'Полотенце',
								],
							},
							{
								list_title: 'Важно:',
								first_list_items: [
									'Минимальный допустимый рост для водных горок – 106 см.',
								],
							},
						],
					},
					{
						place: "Шоу 'КОЛИЗЕЙ'",
						visual: '/site/sunmar.ru/assets/kolizey.jpg',
						time: 'Без трансфера',
						price: 'От 23 у.е.',
						description: [
							'Шоу «Колизей» в Паттайе – это грандиозное и неповторимое кабаре-шоу, крупнейшее и самое современное в Таиланде. Яркое и захватывающее, оно представляет собой неповторимый микс классических и современных номеров, создавая незабываемое зрелище.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Длительность шоу: 1 час',
									'Часы работы: 17:30 – 19:00, ежедневно',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: ['Входные билеты'],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: ['Трансфер'],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: ['Деньги на личные расходы'],
							},
						],
					},
					{
						place: 'Шоу дельфинов',
						visual: '/site/sunmar.ru/assets/delphin.jpg',
						time: 'Без трансфера',
						price: 'От 19 у.е.',
						description: [
							'Погрузитесь в мир позитива и удивительных морских животных в Pattaya Dolphinarium. Ждут вас захватывающие выступления дельфинов и морских котиков.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Время шоу: 11:00, 14:00 и 17:00',
									'Время купания с дельфином: 12:00, 15:00 и 18:00',
									'Выходной - среда',
								],
							},
							{
								list_title: 'Дополнительные услуги:',
								first_list_items: [
									'Купание с дельфином (10 минут)',
									'Сувениры',
									'Фотосъёмка',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: ['Входные билеты'],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: ['Трансфер', 'Повышение категории мест'],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: ['Деньги', 'Фото/видео аппаратура'],
							},
						],
					},
					{
						place: 'Посещение SPA DEYA',
						visual: '/site/sunmar.ru/assets/deya.jpg',
						time: 'Без трансфера',
						price: 'От 77 у.е.',
						description: [
							'Побалуйте себя комплексной омолаживающей SPA-программой! Начните с расслабляющего скраба для ног, затем – ароматерапия в парной, деликатный скраб для тела и питательная молочная маска.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'10 релаксирующих этапов:',
									'Скраб для пяточек',
									'Арома парная',
									'Скраб для всего тела',
									'Молочная маска для тела',
									'Массаж с арома маслами',
									'Массаж горячими травяными компрессами',
									'Чистка лица и скраб для лица',
									'Массаж лица',
									'Горячий травяной чай',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: [
									'Все процедуры по программе',
									'Обслуживание терапевтами с 10-летним опытом работы, владеющими традиционными техниками тайского массажа',
								],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: [
									'Трансфер',
									'Чаевые',
									'Дополнительные услуги',
								],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: ['Наличные деньги'],
							},
							{
								list_title: 'Важно:',
								first_list_items: [
									'Есть противопоказания для беременных, людей с экземой и псориазом, людей с проблемами сердца, людей с повышенным давлением, людей, находящихся в восстановительном периоде после операционного вмешательства.',
								],
							},
						],
					},
					{
						place: 'Шоу для взрослых',
						visual: '/site/sunmar.ru/assets/xxx-2.jpg',
						time: '18+',
						price: 'От 28 у.е.',
						description: [
							'Испытайте незабываемый вечер с захватывающим эротическим шоу, где танец, театр и визуальные эффекты создают чувственную и интригующую атмосферу.',
						],
						accordions: [
							{
								list_title: 'Программа:',
								first_list_items: [
									'Шоу с профессиональными актёрами, длительность 1 час',
									'Время шоу: 19:00 / 20:00 / 21:00 / 22:00',
								],
							},
							{
								list_title: 'Включенные услуги:',
								first_list_items: ['Входной билет'],
							},
							{
								list_title: 'Не включенные услуги:',
								first_list_items: ['Трансфер', 'Чаевые'],
							},
							{
								list_title: 'Что взять с собой:',
								first_list_items: ['Наличные деньги'],
							},
							{
								list_title: 'Важно:',
								first_list_items: [
									'Посещение лицам младше 18 лет запрещено',
									'Строго запрещена фото-видео съёмка',
								],
							},
						],
					},
				],
			},
		],
	},
}
